{
  "sections": {
    "main": {
      "type": "main-banner",
      "settings": {
        "background_color": "#f2edde",
        "main_image": "shopify:\/\/shop_images\/CREME_BOX_2.png",
        "heading": "We unbox opportunity.",
        "sub_heading": "We believe individuality is a gift worth celebrating every day.",
        "text": "Not only with the unique gifts we deliver, but also through job training and employment for adults on the autism spectrum.<br><br>Fewer than 1 in 6 adults on the autism spectrum is employed full-time. 77 percent of those unemployed say they want to work.<br>That's where Exit 8480 unboxes opportunity.<br><br>Every Exit 8480 purchase will support training and employment for people with autism. <b>A gift twice over<\/b>; a singular present for someone you want to celebrate and a path to empowerment for the individuals we celebrate daily.<br><br>There is a job here for everyone, from shredding paper and packing, to distribution and marketing.",
        "btn_text": "",
        "btn_link": ""
      }
    },
    "team": {
      "type": "our-team",
      "settings": {
        "main_image": "shopify:\/\/shop_images\/Group_15-new.png",
        "image1": "shopify:\/\/shop_images\/Frame-full.png",
        "image2": "shopify:\/\/shop_images\/Frame_11.png",
        "image3": "shopify:\/\/shop_images\/Frame_12.png",
        "heading1": "Palm Beach School for Autism's Connection",
        "sub_heading": "Text needed!!",
        "text1": "Exit 8480 is an e-commerce, gift box business founded by Palm Beach School for Autism. The business is operated by our student interns, graduates who are employees, and job coaches.<br><br>The school has a long history in our community with continued growth. Exit 8480 is the latest initiative of that effort. We can't wait to see what's next for our school, our students, and our alumni.",
        "heading2": "what a gift!",
        "text2": "Thank you for making our work possible."
      }
    }
  },
  "order": [
    "main",
    "team"
  ]
}